<!DOCTYPE html>
<html lang="en">
<title>Liceul Tehnologic "Petrache Poenaru"</title>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="style.css">
<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Poppins">
<style>
body,h1,h2,h3,h4,h5 {font-family: "Poppins", sans-serif}
body {font-size:16px;}
.w3-half img{margin-bottom:-6px;margin-top:16px;opacity:0.8;cursor:pointer}
.w3-half img:hover{opacity:1}
</style>
<body>
<img src="ltpp.png"style="position:absolute;left:80em;top:1em;"width="300"height="200">
<!-- Sidebar/menu -->
<nav class="w3-sidebar w3-red w3-collapse w3-top w3-large w3-padding" style="z-index:3;width:320px;font-weight:bold;" id="mySidebar"><br>
  <a href="javascript:void(0)" onclick="close()" class="w3-button w3-hide-large w3-display-topleft" style="width:100%;font-size:22px">Harta site-ului</a>
  <div class="w3-container">
    <h3 class="w3-padding-16"><b><center>Liceul Tehnologic</center>"Petrache Poenaru"</b></h3> 
  </div>
  <div><p style="margin-left:1.6cm; margin-top:0;padding-top:0; color:rgb(48, 53, 63)">harta site-ului</p></div>
  <div><hr style="background-color:white;"></div>
  <div class="w3-bar-block">
    <a href="index.html" onclick="close()" class="w3-bar-item w3-button w3-hover-white">Acasă</a> 
    <div><hr style="background-color:white;"></div>
    <div><p align="center"style="padding-top:0; color:rgb(48, 53, 63)">Resurse</p></div>
    <a href="prezentare.pptx" onclick="close()" class="w3-bar-item w3-button w3-hover-white">Prezentarea liceului nostru</a>
    <a href="plan.pdf"target="_blank" onclick="close()" class="w3-bar-item w3-button w3-hover-white">Planul de actiune al școlii (2014-2020)</a>
    <a href="pliant.pdf"target="_blank" onclick="close()" class="w3-bar-item w3-button w3-hover-white">Oferta educațională - școala profesională</a>
    <a href="roi.pdf" target="_blank" onclick="close()" class="w3-bar-item w3-button w3-hover-white">Regulament de ordine interioară</a>
    <a href="statut.pdf"target="_blank" onclick="close()" class="w3-bar-item w3-button w3-hover-white">Statutul Elevului</a> 

  </div>
</nav>

<!-- Top menu on small screens -->
<header class="w3-container w3-top w3-hide-large w3-red w3-xlarge w3-padding">
  <a href="javascript:void(0)" class="w3-button w3-red w3-margin-right" onclick="w3_open()">☰</a>
  <span>Liceul Tehnologic "Petrache Poenaru"</span>
</header>

<!-- Overlay effect when opening sidebar on small screens -->
<div class="w3-overlay w3-hide-large" onclick="close()" style="cursor:pointer" title="close side menu" id="myOverlay"></div>

<!-- !PAGE CONTENT! -->
<div class="w3-main" style="margin-left:340px;margin-right:40px">

  <!-- Header -->
  <div class="w3-container" style="margin-top:40px" id="showcase">
     <h1 class="w3-jumbo"><b style="font-size:40px">Liceul Tehnologic "Petrache Poenaru" Bălcești</b></h1>



    <h1 class="w3-xxlarge w3-text-red"><b>Petrache Poenaru, un model de urmat</b></h1>
    <hr style="width:1250px;border:1px solid red" class="w3-round">
  </div>
  <div>
        <p>Petrache Poenaru s-a născut la 10 ianuarie 1799 &icirc;n localitatea Benești din județul V&acirc;lcea, &icirc;n conacul care aparținea unchilor săi Iordache și Grigore Otetelișanu, boieri luminați și filantropi care au influențat destinul nepotului dar și cultura națională.</p>
        <p>Fosta comună Benești, parte componentă astăzi a orașului Bălcești, oferă &icirc;n continuare localnicilor și vizitatorilor imaginea unui conac splendid, ridicat de vornicul Barbu Otetelișanu &icirc;n secolul al XVIII-lea.</p>
        <p>Mama lui Petrache, Smaranda, făcea parte din <em>&bdquo;vechea familie a boierilor Otetelișeni&rdquo;</em>, fiind sora lui Iordache și a lui Grigore Otetelișanu. Căsătorită cu Constantin Dincă Poenaru, a avut cu acesta șase copii. Motivul pentru care a născut la moșia fraților săi era de natură financiară, Smaranda și Constantin av&acirc;nd probleme financiare. Născut la conac, Petrache Poenaru va beneficia de sprijinul familiei Otetelișenilor, &icirc;n special al unchiului său Iordache, un om de o cultură rară care-i va fi mentor, oferindu-i și ajutorul material necesar pentru a-și &icirc;ndeplini formarea intelectuală.</p>
        <p>&Icirc;nvățarea limbii grecești &icirc;l va ajuta mai t&acirc;rziu, at&acirc;t &icirc;n activitatea sa de copist la cancelaria din Craiova a Episcopiei R&acirc;mnicului, c&acirc;t și la numirea sa ca secretar al lui Tudor Vladimirescu. &Icirc;n acea epocă cunoașterea limbii grecești era absolut necesară oricărui t&acirc;năr care dorea să se dezvolte pe plan intelectual și cultural. Foarte puțini tineri aveau &icirc;nsă capacitatea de a aprofunda limba greacă. Petrache Poenaru avea o minte sclipitoare care &icirc;l va ajuta să &icirc;nvețe mai multe limbi străine și nu numai.</p>
        <p>&Icirc;mbolnăvindu-se la Brădești din cauza durității dascălului grec, Poenaru va fi luat de mama sa și dus din nou la Benești unde va beneficia de &icirc;ngrijirea unchiului său Iordache Otetelișanu. Conștient de valoarea nepotului său acesta se va ocupa timp de doi ani de educația de bază a copilului &icirc;nvăț&acirc;ndu-l<strong> s</strong>ă citească și să scrie rom&acirc;nește<em>, </em>dar și să facă traduceri din rom&acirc;nă &icirc;n greacă.</p>
        <p>Unchiul său, inginerul hotarnic, Iordache Otetelișanu l-a educat pe Petrache Poenaru &icirc;n spiritul iubirii față de țară și popor, &icirc;ndrum&acirc;ndu-l mai t&acirc;rziu spre cunoașterea științelor practice, necesare &icirc;n acea perioadă. Petrache Poenaru va ajunge m&acirc;ndria familiei Otetelișanu, un om de o cultură rară, care va fi utilizată at&acirc;t &icirc;n scop personal c&acirc;t și &icirc;n folosul țării.</p>
        <p>Acesta va fi doar &icirc;nceputul formării sale, doi ani mai t&acirc;rziu Petrache fiind dus de părinți la școala publică ce funcționa &icirc;n mănăstirea Obedeanu. Aici pe l&acirc;ngă limba greacă va &icirc;nvăța și limba franceză. La această școală a ajuns datorită minții sale luminate, puterii de muncă dar și susținerii familiei. Hrana și &icirc;mbrăcămintea &icirc;i erau furnizate de familie. Părinților săi, care locuiau atunci la conac, le-a fost foarte greu sa-l &icirc;ntrețină &icirc;n școală.</p>
        <p>După terminarea școlii Obedeanu, Petrache Poenaru se va angaja la Cancelaria Episcopiei R&acirc;mnicului care &icirc;și avea sediul &icirc;n Craiova. Va colabora foarte bine cu grămăticul Neofit Geanoglu, care &icirc;l va recomanda episcopului R&acirc;mnicului, Galaction.</p>
        <p>Este vorba de școala domnească Sf&acirc;ntul Sava &icirc;nființată &icirc;n 1694 la &icirc;ndemnul stolnicului Constantin Cantacuzino, de către domnitorul Constantin Br&acirc;ncoveanu. Dacă p&acirc;nă &icirc;n anul 1818, limba folosită &icirc;n cadrul procesului de educație era greaca, la inițiativa lui Gheorghe Lazăr, limba de predare &icirc;n școală a devenit rom&acirc;na.</p>
        <p>Un capitol aparte din viața lui Petrache Poenaru a fost reprezentat de perioada studiilor și călătoriilor de studii pe care le-a realizat pentru a-și continua și perfecționa formarea intelectuală. Pentru a studia &icirc;n străinătate, va primi bursă din partea Eforiei, &icirc;nsă cu condiția de a se intoarce &icirc;n țară după terminarea lor, pentru a &icirc;mpărtăși și pune &icirc;n practică experiențele acumulate. Petrache Poenaru se va ține de cuv&acirc;nt făc&acirc;nd tot posibilul să asimileze c&acirc;t mai multe informații care mai t&acirc;rziu vor fi folosite &icirc;n interesul țării.</p>
        <p>Perioada c&acirc;t a fost plecat din țară pentru a studia și pentru a &icirc;nțelege aplicabilitatea practică a celor &icirc;nvățate &icirc;nsumează zece ani (1822-1832).</p>
        <p>La Paris, datorită unor necesități practice ce țineau de corespondența sa, Petrache Poenaru inventează stiloul. Biroul de Manufacturi al Ministerului de Interne din Franța i-a acordat brevetul numărul 3208 din 25 mai 1827 <em>&bdquo;pour la plume portable sans fin qui s&rsquo;alimentent elle-meme avec de</em><em>l&rsquo;encre&rdquo;.</em> Este vorba despre tocul rezervor, numit &icirc;n epocă condei portăreț, al cărui sistem &icirc;mpingea cerneala spre v&acirc;rful peniței, apăs&acirc;nd ușor țeava. A fost o mare descoperire al cărei principiu de funcționare va fi folosit mai t&acirc;rziu pentru inventarea pistonului.</p>
        <p>&Icirc;n Anglia va trăi o experiență inedită, av&acirc;nd șansa de a deveni primul rom&acirc;n care a călătorit cu trenul, noua invenție a revoluției industriale. Calea ferată Liverpool-Manchester avea o lungime de 51,25 km fusese deschisă de cur&acirc;nd pe data de 15 septembrie 1830.</p>
        <p>După 10 ani petrecuți &icirc;n Austria, Franța, Anglia și Germania, Petrache Poenaru se va &icirc;ntoarce &icirc;n țară la sf&acirc;rșitul anului 1831. Alături de alți oameni de cultură și de știință care au &icirc;nvățat &icirc;n străinătate, Petrache Poenaru va acționa &icirc;n folosul țării milit&acirc;nd pentru modernizarea ei. &Icirc;și va c&acirc;știga de la bun &icirc;nceput respectul și admirația concetățenilor, bagajul său de cunoștiințe fiind vast. &Icirc;l putem integra, oferindu-i același respect printre mințile enciclopedice ale țării noastre. Petrache Poenaru este un model de urmat pentru tinerii de astăzi care au șansa de a studia &icirc;n Europa.</p>
        <p>Imediat după &icirc;ntoarcerea sa din străinătate, la data de 1 februarie 1832, Eforia Școalelor &icirc;l va numi pe Petrache Poenaru, inspector &icirc;n București și &icirc;n celelalte orașe ale Țării Rom&acirc;nești. Titlul oficial al perioadei era de <em>&bdquo;provizorˮ. </em>Actul de numire a fost semnat de Barbu Știrbei, prietenul lui Poenaru și viitorul domn al Țării Rom&acirc;nești.</p>
        <p>O lună mai t&acirc;rziu, Petrache Poenaru va fi &icirc;ncadrat &icirc;n funcția de profesor de geometrie și fizică la Colegiul Sf&acirc;ntul Sava. Pregătirea sa deosebită realizată &icirc;n țările europene și capacitatea sa de bun organizator va da aripi &icirc;nvățăm&acirc;ntului rom&acirc;nesc public.</p>
        <p>Va fi numit Efor al Școlilo r Naționale, fiind ctitorul școlii sătești și apărătorul neobosit al acesteia p&acirc;nă la sf&acirc;rșitul vieții sale, dedicate &icirc;n mare parte &icirc;nvățăm&acirc;ntului rom&acirc;nesc.</p>
        <p>&nbsp;Activitatea sa de pofesor la Sf&acirc;ntul Sava și de director al școlii naționale va fi completată &icirc;n paralel de multe alte funcții de importanță majoră pentru țară. Una dintre aceste funcții, este aceea de secretar și membru al comisiei pentru <em>revizuirea și rectificarea fruntariilor țării</em> la granița cu Austria. Aici s-a apelat la calitățile sale de inginer hotarnic.</p>
        <p>Era apreciat pe plan extern de personalități &icirc;nt&acirc;lnite &icirc;n timpul studiilor din străinătate, cu care el a păstrat bune relații cre&acirc;nd o punte de legătură &icirc;ntre țara sa și occident. &Icirc;n vara anului 1838, la propunerea geografilor Huot și Bouchette, Petrache Poenaru a fost ales corespondent al Societății de științe naturale din Paris. &Icirc;n același an va fi ales și membru al <em>,,Societății de agricultură și de arte din Paris. </em>Petrache Poenaru era membru &icirc;ncă din 1835 &icirc;n <em>Societatea Agronomică.</em> A fost de asemenea membru &icirc;n <em>Societatea de arheologie din Atena.</em></p>
        <p>&Icirc;n anul 1838 va fi numit și &icirc;n comisia care s-a ocupat de cercetarea celebrului tezaur de la Pietroasa, rolul său &icirc;n descoperirea și punerea &icirc;n valoare a acestuia fiind deosebit de important. La recomandarea sa, tezaurul care avusese o soartă schimbătoare, a juns &icirc;n final acolo unde-i era locul, la Muzeul Național din București unde putea fi admirat de rom&acirc;ni. Despre tezaurul de la Pietroasa, arheologul Alexandru Odobescu, fostul său elev a scris și publicat &icirc;n limba franceză o valoroasă lucrare, intitulată <em>Le tr&eacute;sor de Petrossa, </em>Paris 1889-1900.</p>
        <p>Boem și filantrop, a sprijinit filarmonica și teatru, particip&acirc;nd la organizarea Societății filarmonice și la deschiderea școlii dramatice din București. Pe data de 4 mai 1861, va deveni membru de onoare al <em>Asociației Transilvania din Sibiu</em>.</p>
        <p>Fiind o somitate, Petrache Poenaru va fi foarte activ &icirc;n viața publică a țării sale pe care a servit-o cu fidelitate și dragoste p&acirc;nă la sf&acirc;rșitul vieții sale. El va deține foarte multe funcții publice importante obțin&acirc;nd și distincții &icirc;nalte din partea oficialităților. &Icirc;n anul 1841, va fi ridicat la rangul de mare clucer de către primul domnitor regulamentar al Țării Rom&acirc;nești, Alexandru Dimitrie Ghica, distincție primită datorită meritelor sale &icirc;n aplicarea Regulamentului Organic &icirc;n &icirc;nvățăm&acirc;nt. Acest titlu era evident onorific, dar acordarea sa era o recunoașterea meritelor sale. Era al doilea mare rang boieresc pe care &icirc;l primise după cel de mare comis, &icirc;n 1834.</p>
        <p>Petrache Poenaru a fost și om politic. &Icirc;n anul 1841, Petrache Poenaru a fost ales deputat al județului Dolj. Alegerea sa ca deputat de Dolj s-a datorat bunelor relații pe care Poenaru le avea &icirc;n Craiova, dar și susținerii permanente a unchilor săi, boierii Otetelișeni, filantropi, foarte implicați &icirc;n viața publică și culturală a orașului. &Icirc;n calitatea sa de deputat va activa &icirc;n toate cele patru comisii ale Adunării Obștești, administrativă, financiară și judecătorească.</p>
        <p>Protector al culturii, Petrache Poenaru va deveni &icirc;n 1845, membru al Asociației literare rom&acirc;ne.</p>
        <p>&Icirc;n timpul revoluției de la 1848, Petrache Poenaru a fost numit de Guvernul provizoriu, alături de Iosafat Znagoveanu și Cezar Bolliac &icirc;n <em>Comisia pentru liberarea</em><em>robilor.</em></p>
        <p>&Icirc;n perioada 1850-1854 a activat timp de patru ani la Secretariatul Statului, av&acirc;nd funcția de cap de secție. &Icirc;n 1851 primește rangul de agă, urm&acirc;nd ca &icirc;n 1854 să fie numit la Logofeția Dreptății, unde, timp de trei luni se ocupă cu traducerea actelor &icirc;n limba franceză. De aici, va pleca la Ministerul <em>Trebilor din afară, </em>astăzi Ministerul de Externe, unde va fi numit director. Din această &icirc;naltă poziție de director la Marea Postelnicie, va cunoaște foarte bine situația externă a țării &icirc;n contextul extern al Războiului din Crimeea și al Congresului de la Paris care a dezbătut situația Principatelor Rom&acirc;ne. Din această funcție va demisiona &icirc;n anul 1858. Petrache Poenaru deținea mai multe funcții &icirc;n paralel reușind să lucreze cu randament maxim &icirc;n toate domeniile sale de activitate.</p>
        <p>Pe 14 septembrie 1856, Poenaru va fi numit de către Alexandru Ghica, membru (judecător), la Curtea Apelativă de Comerț.</p>
        <p>&Icirc;n martie 1857 militează pentru autonomie, unire, prinț străin ereditar, și guvern reprezentativ<em>. </em>Deși era adept al unirii, nu apare menționat nici &icirc;n divanul ad-hoc, nici &icirc;n adunarea electivă. &Icirc;n anul 1861 făcea &icirc;ncă parte din Eforia Școalelor, dar nu era remunerat.</p>
        <p>Calitățile sale deosebite &icirc;l recomandă domnului unirii, Alexandru Ioan Cuza, care &icirc;l numește &icirc;n octombrie 1861 membru &icirc;n comisia de unificare a legilor.</p>
        <p>&Icirc;n anul 1864 făcea parte din Consiliul de Stat reintr&acirc;nd &icirc;n r&acirc;ndul<em> &icirc;nalților funcționari.</em> Consiliul de Stat va fi desființat prin Constituția din 1/13 iulie 1866, care a intrat &icirc;n funcțiune după venirea pe tronul Rom&acirc;niei a viitorului rege Carol I (1866-1914).</p>
        <p>Petrache Poenaru se va retrage la v&acirc;rsta de 67 de ani din viața publică. Căsătorit t&acirc;rziu cu Caliopi Poenaru, Petrache Poenaru va fi &icirc;ndurerat profund de pierderea succesivă a celor trei fiice ale sale. Plăcerea lecturii și nostalgia trecutului său, dedicat țării, &icirc;i vor alina ultimele zile din viață.</p>
        <p>Spre sf&acirc;rșitul vieții, Poenaru va reveni &icirc;n viața publică devenind Președinte al <em>Societății pentru &icirc;nvățătura poporului rom&acirc;n</em>.</p>
        <p>&Icirc;n anul de grație 1870, Petrache Poenaru va fi ales ca membru al Academiei Rom&acirc;ne, o &icirc;ncununare meritorie a realizărilor celui care a fost un adevărat părinte al &icirc;nvățăm&acirc;ntului rom&acirc;nesc.</p>
        <p>Va trece &icirc;n lumea celor drepți la data de 2 octombrie 1875, lăs&acirc;ndu-ne vie amintirea sa prin tot ceea ce a realizat &icirc;n folosul națiunii rom&acirc;ne.</p>
    
 </div>

  <!-- Modal for full size images on click-->
  <div id="modal01" class="w3-modal w3-black" style="padding-top:0" onclick="this.style.display='none'">
    <span class="w3-button w3-black w3-xxlarge w3-display-topright">×</span>
    <div class="w3-modal-content w3-animate-zoom w3-center w3-transparent w3-padding-64">
      <img id="img01" class="w3-image">
      <p id="caption"></p>
    </div>
  </div>
<!-- End page content -->
</div>

<!-- W3.CSS Container -->
<div class="w3-light-grey w3-container " style="border-radius:6px;"><p align="center">© 2019 Liceul Tehnologic "Petrache Poenaru" - Bălcești | Toate drepturile rezervate. 
        Website realizat de <a href="https://www.instagram.com/deqalex" title="Alexandru" target="_blank" class="w3-hover-opacity">un elev</a> al liceului.</p></div>
<script>
// Script to open and close sidebar
function w3_open() {
  document.getElementById("mySidebar").style.display = "block";
  document.getElementById("myOverlay").style.display = "block";
}
 
function close() {
  document.getElementById("mySidebar").style.display = "none";
  document.getElementById("myOverlay").style.display = "none";
}

// Modal Image Gallery
function onClick(element) {
  document.getElementById("img01").src = element.src;
  document.getElementById("modal01").style.display = "block";
  var captionText = document.getElementById("caption");
  captionText.innerHTML = element.alt;
}
</script>

</body>
</html>
